---
id: "5"
title: "У каждого ребенка есть имя"
image: "http://shamir.lv/wp-content/uploads/2016/03/20110902_147-600x400.jpg"
tags: ['Община', 'Фестиваль еврейской культуры 5773']
date: 2012-09-07
oldUrl: http://shamir.lv/2012/09/07/%d1%83-%d0%ba%d0%b0%d0%b6%d0%b4%d0%be%d0%b3%d0%be-%d1%80%d0%b5%d0%b1%d0%b5%d0%bd%d0%ba%d0%b0-%d0%b5%d1%81%d1%82%d1%8c-%d0%b8%d0%bc%d1%8f-3/
---

7 сентября 2012 г. с 12:00 до 16:00 на эстраде Верманского парка мы читаем имена 16 000 еврейских детей из Латвии и Западной Европы, погибших во время Холокоста в Латвии.  Во время мероприятия у участников будет возможность подняться на эстраду и прочесть список имен. Каждый ребенок достоин того, чтобы его имя не было забыто.  Это мероприятие происходит в сентябре, сразу после Дня Знаний, так как эти дети тоже могли бы пойти в школу.

Проект реализуется при поддержке Департамента образования, культуры и спорта Рижской Думы в рамках программы интеграции. 